{
  "Ful Engli Breaker": "Pronounced foo-le ang-gu-li breaker. The black pudding, tomato, eggs, sausage and toast on a plate Bokemon. This Bokemon is known to frequent restaurants around breakfast time.",
  "Death": "The angel of death Bokemon. This Bokemon is the literal angel of death, responsible for all death ever.",
  "Steve": "The random guy Bokemon. Only one in the world. Who knew that your friend Steve was a Bokemon?",
  "Bhall": "The evil god Bokemon. The god of murder, his cleverness gave him control over both of his rivals, the lords of this world and the next as, when they each chose their domains before him, he then chose the one that could destroy either of their kingdoms, death.",
  "Dog": "The God Bokemon. Old man in robes who keeps muttering about fiery vengeance that he shall inflict on heathens.",
  "Phalanxion": "The phalanx Bokemon. Tortias's rival. These small creatures team up to protect their city-states from the testudos’ domination.",
  "Deus Ex Machina": "Legendary Bokemon. ???",
  "Rechew": "This Bokemon is always chewing something, but no one knows what.",
  "Ratachew": "This Bokemon is sometimes called a lightning-rat because it is a rat who can use lightning.",
  "Right-chew": "This Bokemon is known for only being trainable by a legendary trainer named Sam Liebchenstein who refused to associate with any other Bokemon.",
  "Tortias": "The testudo Bokemon. Phalanxion's rival. Tortias are mostly preoccupied with conquering and enslaving Phalanxion city-states though they sometimes attack and enslave other Bokemon over territory.",
  "#MeToo": "A Bokemon created by science. It is a bipedal, humanoid creature with some feline features. It is primarily gray with a long, purple tail. On top of its head are two short, blunt horns, and it has purple eyes. A tube extends from the back of its skull to the top of its spine, bypassing its neck. It has a defined chest and shoulders, which resemble a breastplate. The three digits on each hand and foot have spherical tips. Its tail is thick at the base, but thins before ending in a small bulb.",
  "Johann 118": "The master chef Bokemon. No one knows how this bokemon manages to cook so well in full body armour.",
  "Skivver": "The skeever Bokemon. This Bokemon is untrainable and known for giving its opponents Ataxia (the Bokemon version of ergot).",
  "Squarporal": "Generally 5 or 6 Squarporals join together as a Scuad to fight their enemies",
  "War Turtle": "War Turtles, sometimes nicknamed Rambo Turtles are known for their effectiveness in war, they are heavily recruited by colonial governments.",
  "Blastabomb": "The handful of War Turtles who escape conscription and fight the humans eventually become Blastabombs. Few colonial officials survive an encounter."
}
