{
  "Ful Engli Breaker": "Pronounced foo-le ang-gu-li breaker. The black pudding, tomato, eggs, sausage and toast on a plate Bokemon. This Bokemon is known to frequent restaurants around breakfast time.",
  "Death": "The angel of death Bokemon. Tied for weakest Bokemon in the game. This Bokemon is the literal angel of death, responsible for all death ever.",
  "Steve": "The random guy Bokemon. Strongest Bokemon in the game. Only one in the world. Who knew that your friend Steve was a Bokemon?",
  "Bhall": "The evil god Bokemon. Tied for weakest Bokemon in the game. The god of murder, his cleverness gave him control over both of his rivals, the lords of this world and the next as, when they each chose their domains before him, he then chose the one that could destroy either of their kingdoms, death.",
  "Dog": "The God Bokemon. Tied for weakest Bokemon in the game. Old man in robes who keeps muttering about fiery vengeance that he shall inflict on heathens.",
  "Phalanxion": "The phalanx Bokemon. Tortias's rival. These small creatures team up to protect their city-states from the testudos’ domination.",
  "Deus Ex Machina": "Legendary Bokemon. ???",
  "Rechew": "This Bokemon is always chewing something, but no one knows what.",
  "Ratachew": "This Bokemon is sometimes called a lightning-rat because it is a rat who can use lightning.",
  "Right-chew": "This Bokemon is known for only being trainable by a legendary trainer named Sam Liebchenstein who refused to associate with any other Bokemon.",
  "Tortias": "The testudo Bokemon. Phalanxion's rival. Tortias are mostly preoccupied with conquering and enslaving Phalanxion city-states though they sometimes attack and enslave other Bokemon over territory.",
  "#MeToo": "A Bokemon created by science. It is a bipedal, humanoid creature with some feline features. It is primarily gray with a long, purple tail. On top of its head are two short, blunt horns, and it has purple eyes. A tube extends from the back of its skull to the top of its spine, bypassing its neck. It has a defined chest and shoulders, which resemble a breastplate. The three digits on each hand and foot have spherical tips. Its tail is thick at the base, but thins before ending in a small bulb.",
  "Johann 118": "The master chef Bokemon. No one knows how this bokemon manages to cook so well in full body armour.",
  "Skivver": "The skeever Bokemon. This Bokemon is untrainable and known for giving its opponents Ataxia (the Bokemon version of ergot).",
  "Squarporal": "Generally 5 or 6 Squarporals join together as a Scuad to fight their enemies",
  "War Turtle": "War Turtles, sometimes nicknamed Rambo Turtles are known for their effectiveness in war, they are heavily recruited by colonial governments.",
  "Blastabomb": "The handful of War Turtles who escape conscription and fight the humans eventually become Blastabombs. Few colonial officials survive an encounter.",
  "Valerion": "The Bragons & Bungeons paladin Bokemon. Valerions are well-known for their noble temperaments and strict personal moralities.",
  "Katrina": "The katana Bokemon. Katrinas are heavily sought after by those who enjoy swordplay. They are sometimes even wielded by other Bokemon.",
  "Gladios": "The Roman/Spanish shortsword Bokemon. Every testudo has at least one as a slave. Only a handful ever live lives as free Bokemon.",
  "Jars": "The bad comic relief Bokemon. Killed on sight.",
  "Chandelaer": "Chandelaer is a Bokemon that resembles a sentient chandelier. It has a striped, round head, and round, pupil-less yellow eyes. There is a ring of small, black spikes on top of its head with a tall, purple flame in the middle. From a black spike below its head, black arms curl upward. These arms are tipped with purple fire. Chandelaer's fires do not burn its victims physically, instead burning their spirit. After hypnotizing its opponent by waving these flames, it absorbs the victim's spirit.",
  "Blunderbass": "The useless fish Bokemon. Any attack of this Bokemon is fatal. Too bad it only rarely hits.",
  "Riflareon": "The rifle Bokemon. Used by all experienced members of the colonial administration, they are the sole reason that Blunderbasses are ever used. Every shot has a 50% chance to kill and a 100% chance to hit.",
  "Max": "The machine gun Bokemon. A prominent poet once said “Whatever they manage to ax, / it does not matter because we’ve got Max.” Every shot is lethal but has a 50% chance of hitting.",
  "Shermander": "Large and imposing but vulnerable.",
  "Pattelion": "This tank Bokemon is the main battle tank for the colonial administration, it is mass produced by forcing Shermanders to evolve while still infants.",
  "Abramizard": "This Bokemon is the ultimate weapon of the colonial administration. No other Bokemon has successfully stood against their charge.",
  "J. J. Teva": "The banker Bokemon. Gives out big loans to properties without flood insurance.",
  "Uncle Bubba": "Middle-aged white guy who lives in a trailer park and has a 12 gauge shotgun.",
  "Mooloo": "The cow Bokemon. Mooloo is a cow-like Bokemon with a thick coat of white Mool that makes it look spherical. Its small, black head pokes out of the front of the Bool, along with two short horns. Its eyes have yellow sclerae, black irises, and white, horizontal pupils. Two large ears are visible behind gray strings of Bool that resemble braided pigtails. Its hoofed legs are short and mostly hidden by the Bool, along a with a tail that is barely visible on its rear end."
}
